exports.xp = (id, XPTN, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwa, youtube) => {
	return `
  
❉──────────❉
  Hi. *${id.split("@s.whatsapp.net")[0]}* 👋️
  
❉──────────❉
         ───
📆 *${tampilTanggal}*
⏱️ *${tampilWaktu}*
📢 Bot Aktif ; *${aktif}*
         ───
╔════════════════════
║ *MENU BOT ${XPTN}*
╠════════════════════
║  *_🌋ིི۪۪⃕۫۫͜ꦿ𖣘᭄ ⃝༘⃕.ᩦ୭✧ࣶᭂ_*
╠════════════════════
║│1. _*.tools1*_
║│2. _*.tools2*_
║│3. _*.tools3*_
║│4. _*.tools4*_
║│5. _*.tools5*_
║│6. _*.tools6*_
║│7. _*.info*_
║│8. _*.owner*_
║│9. _*.donasi*_
╠════════════════════
║  *❁፧⿴⃟᎒⃟֍۪۪̣̣۪۪۪⏜፞⏜❟❪   ̸⃓⃘۪۪⃗❫❟⏜፞⏜֍۪۪̣̣۪۪۪⃟᎒⃟⿴፧❁*
╠════════════════════
╠════════════════════
║ _*MADE BY Gus Din*_
╚════════════════════`
}
